Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3275.html.tmx
Source language: sme
Languages: nob

source: Gulaskuddan boraspireláhkaásahusa rievdadeami birra
nob: Høring av endring av rovviltforskriften

source: Birasgáhttendepartemeanta lea golggotmánu 1. b. sádden boraspireláhkaásahusa rievdadusevttohusa gulaskuddamii .
nob: Miljøverndepartementet har 1. oktober sendt på høring forslag om endring av rovviltforskriften .

source: Departemeanttas ja Sámedikkis leat leamaš konsultašuvnnat gulaskuddanreivve birra .
nob: Departementet og Sametinget har konsultert om høringsbrevet .

source: Láhkaásahus evttohuvvo rievdaduvvot dainna lágiin ahte Sámedikki nammadan áirasat regiovdna 5-8 Boraspirenammagottiin eai dárbbaš leat válljejuvvon Sámediggái , nu mo lea daid lahtuid oktavuođas mat leat nammaduvvon fylkkagielddaid evttohusaid vuođul .
nob: Det foreslås en endring av forskriften slik at Sametingets oppnevnte representanter til Roviltnemndene i region 5-8 ikke må være folkevalgt , slik det er for medlemmene oppnevnt etter forslag fra Fylkeskommunene .

source: Sámediggi oaivvilda ahte sámi ovddasteapmi Boraspirenammagottiin ferte sáhttit leat nannoset go dan maid dat dál lea .
nob: Sametinget mener den samiske representasjonen må kunne være sterkere i Rovviltnemndene enn hva den er i dag .

source: Departemeanta bivdá oažžut oainnuid dakkár nannejuvvon sámi oassálastimii .
nob: Departementet ber om synspunkter på en slik styrket samisk deltakelse .

source: Gulaskuddanáigemearri lea skábmamánu 25. b. 2009 .
nob: Høringsfristen er 25. november 2009

source: Fiillat
nob: Filer
